Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/anskaffelser.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Skulle det inntreffe en ekstraordinær situasjon som ligger utenfor partenes kontroll som gjør det umulig å oppfylle plikter etter denne avtalen og som etter norsk rett må regnes som force majeure, skal motparten varsles om dette så raskt som mulig.
nn: Skulle det inntreffe ein ekstraordinær situasjon som ligg utanfor partane sin kontroll som gjer det uråd å oppfylle plikter etter denne avtalen og som etter norsk rett må reknast som force majeure, skal motparten varslast om dette så raskt som mogleg.

source: Produkter med miljøvaredeklarasjoner skal prioriteres i FDV-aktiviteter
nn: Produkt med miljøvaredeklarasjonar skal prioriterast i FDV-aktivitetar

source: Bygningen skal være utstyrt med separate energimålere for ulike leietakere og ulike formål
nn: Bygningen skal vere utstyrt med separate energimålarar for ulike leigetakarar og ulike formål

source: For de deler av leveransen som er basert på fri programvare, herunder tilpasning og videreutvikling av denne, får Kunden de rettigheter som er nødvendige for å kunne videredistribuere resultatet under den aktuelle frie programvarelisensen, eller under en kompatibel fri programvarelisens hvis dette er spesifisert i bilag 1.
nn: For dei delane av leveransen som er basert på fri programvare, medrekna tilpassing og vidareutvikling av denne, får Kunden dei rettane som er nødvendige for å kunne vidaredistribuere resultatet under den aktuelle frie programvarelisensen, eller under ein kompatibel fri programvarelisens dersom dette er spesifisert i vedlegg 1.

source: Leverandøren skal, som en betalbar tilleggsytelse, bistå Kunden med å avhjelpe eventuelle mangler eller rettsmangler ved fri programvare som er valgt av Kunden som angitt ovenfor.
nn: Leverandøren skal, som ei tilleggsyting mot betaling, hjelpe Kunden med å avhjelpe eventuelle manglar eller rettsmanglar ved fri programvare som er vald av Kunden som oppgitt ovanfor.

source: februar 1967 om behandlingsmåten i forvaltningssaker (forvaltningsloven) eller tilsvarende sektorspesifikk regulering.
nn: februar 1967 om behandlingsmåten i forvaltningssaker (forvaltningslova) eller tilsvarande sektorspesifikk regulering.

source: For hoteller som har tredjepartssertifisering som Svanemerket, miljøledelsessystemer som Miljøfyrtårn eller ISO-14001, kan denne legges ved som dokumentasjon, under forutsetning av at kravet er dekket av sertifiseringen.
nn: For hotell som har tredjepartssertifisering som Svanemerket, miljøleiingssystem som Miljøfyrtårn eller ISO-14001, kan denne leggast ved som dokumentasjon, under føresetnad av at kravet er dekt av sertifiseringa.

source: Hvis det i forbindelse med Konsulentens virksomhet åpnes gjeldsforhandlinger, akkord eller konkurs, eller annen form for kreditorstyring gjør seg gjeldende, har Kunden rett til å heve avtalen med øyeblikkelig virkning, så fremt ikke annet følger av ufravikelig lov.
nn: Dersom det i samband med verksemda til Konsulenten vert opna gjeldsforhandlingar, akkord eller konkurs, eller anna form for kreditorstyring gjer seg gjeldande, har Kunden rett til å heve avtalen med omgåande verknad, såframt ikkje anna følger av ufråvikeleg lov.

source: Dersom det avtales avvik fra avtalens utgangspunkt om at beløp oppgis i norske kroner, og at prisene oppgis eksklusiv merverdiavgift, skal det angis her.
nn: Dersom det vert avtalt avvik frå utgangspunktet i avtalen om at beløp blir oppgitt i norske kroner, og at prisane blir oppgitt eksklusiv meirverdiavgift, skal det nemnast her.

source: Hvis forfalt vederlag med tillegg av forsinkelsesrenter ikke er betalt innen 30 (tretti) kalenderdager fra forfall, kan Leverandøren sende skriftlig varsel til Kunden om at avtalen vil bli hevet dersom oppgjør ikke er skjedd innen 60 (seksti) kalenderdager etter at varselet er mottatt.
nn: Dersom forfalle vederlag med tillegg av forseinkingsrenter ikkje er betalt innan 30 (tretti) kalenderdagar frå forfall, kan Leverandøren sende skriftleg varsel til Kunden om at avtalen vil verte heva dersom oppgjer ikkje er skjedd innan 60 (seksti) kalenderdagar etter at varselet er mottatt.

source: Leverandøren skal på forespørsel og innen tidsfristen satt av oppdragsgiver kunne dokumentere
nn: Leverandøren skal på førespurnad og innan tidsfristen sett av oppdragsgivar, kunne dokumentere

source: Dagbot ved forsinkelse
nn: Dagbot ved forseinking

source: Det foreligger også mislighold dersom Leverandøren ikke oppfyller øvrige plikter etter avtalen.
nn: Det ligg også føre misleghald dersom Leverandøren ikkje oppfyller andre plikter etter avtalen.

source: Tilbakelevering eller destruksjon ved opphør av disposisjonsrett
nn: Tilbakelevering eller destruksjon ved opphøyr av disposisjonsrett

source: Motparten kan i force majeure-situasjoner bare avslutte avtalen med den rammede parts samtykke, eller hvis situasjonen varer eller antas å ville vare lenger enn 90 (nitti) kalenderdager, regnet fra det tidspunkt situasjonen inntrer, og da bare med 15 (femten) kalenderdagers varsel.
nn: Motparten kan i force majeure-situasjonar berre avslutte avtalen med samtykke frå den ramma parten, eller dersom situasjonen varer eller er venta å ville vare lenger enn 90 (nitti) kalenderdagar, rekna frå det tidspunktet situasjonen inntreffer, og då berre med 15 (femten) kalenderdagars varsel.

source: 112 om lønns- og arbeidsvilkår i offentlige kontrakter gjelder følgende:
nn: 112 om lønns- og arbeidsvilkår i offentlege kontraktar gjeld dette:

source: Avvik og forbehold
nn: Avvik og atterhald

source: Slik informasjon skal gis så raskt som mulig.
nn: Slik informasjon skal givast så raskt som mogleg.

source: Øvrige endringer og tillegg til avtaleteksten
nn: Andre endringar og tillegg til avtaleteksten

source: - Feil som fører til at enkeltfunksjoner ikke virker som avtalt, men som Kunden relativt lett kan omgå.
nn: - Feil som fører til at enkeltfunksjonar ikkje verkar som avtalt, men som Kunden relativt lett kan omgå.

source: Dersom leverandøren har saklig grunn til ikke å fremlegge den dokumentasjon oppdragsgiver har krevd, kan han dokumentere sin økonomiske og finansielle kapasitet ved å fremlegge ethvert annet dokument som oppdragsgiver anser egnet.
nn: Dersom leverandøren har sakleg grunn til ikkje å leggje fram den dokumentasjonen oppdragsgivar har kravd, kan han dokumentere sin økonomiske og finansielle kapasitet ved å leggje fram eit anna dokument som oppdragsgivar ser som eigna.

source: Oppdragsgiver planlegger i utgangspunktet å gjennomføre konkurransen uten å ha dialog med leverandørene.
nn: Oppdragsgivar planlegg i utgangspunktet å gjennomføre konkurransen utan å ha dialog med leverandørane.

source: Skal ha toalett som er dimensjonert for rullestolbrukere.
nn: Skal ha toalett som er dimensjonert for rullestolbrukarar.

source: Gjennom dialogen forventes det at leverandørene kommenterer og kommer med forslag til krav og ideer til hvordan Oppdragsgiver kan få en best mulig løsning.
nn: Gjennom dialogen er det forventa at leverandørane kommenterer og kjem med forslag til krav og idear til korleis Oppdragsgivar kan få ei best mogleg løysing.

source: Rutiner for gjennomføring av møter:
nn: Rutinar for gjennomføring av møte:

source: Forhandlinger kan likevel bli gjennomført dersom oppdragsgiver vurderer det som formålstjenlig.
nn: Forhandlingar kan likevel bli gjennomført dersom oppdragsgivar vurderer det som formålstenleg.

source: Ved alvorlige brudd som medfører fare for ansattes liv og helse, ved gjentatte brudd eller ved avtalt maksimal periode med dagbøter, anses det som vesentlig mislighold som gir oppdragsgiver rett til å heve kontrakten.
nn: Ved alvorlege brot som medfører fare for liv og helse for tilsette, ved gjentatte brot eller ved avtalt maksimal periode med dagbøter, vert det rekna som vesentleg misleghald som gir oppdragsgivar rett til å heve kontrakten.

source: Leverandøren skal påse at det ikke benyttes fri programvare med lisensbetingelser som er uforenlige med kravene til leveransen, eller som er uforenlige med lisensbetingelsene som gjelder for annen programvare som inngår i leveransen.
nn: Leverandøren skal sjå til at det ikkje vert nytta fri programvare med lisensvilkår som er uforlikelege med krava til leveransen, eller som er uforlikelege med lisensvillkåra som gjeld for anna programvare som inngår i leveransen.

source: Dagbøter kommer til fradrag i eventuell erstatning for samme forsinkelse.
nn: Dagbøter kjem til frådrag i eventuell erstatning for same forseinking.

source: at kravene til lønns- og arbeidsvilkår blir overholdt i egen virksomhet og hos eventuelle underleverandører.
nn: at krava til lønns- og arbeidsvilkår blir haldne i eige verksemd og hos eventuelle underleverandørar.

source: må lokalene ligge i nær tilknytning til god offentlig kommunikasjon.
nn: må lokala liggje i nær tilknyting til god offentleg kommunikasjon.

source: Dersom det tross gjentatte forsøk ikke har lykkes Leverandøren å avhjelpe en mangel, har Kunden krav på forholdsmessig prisavslag.
nn: Dersom det trass gjentatte forsøk ikkje har lykkast Leverandøren å avhjelpe ein mangel, har Kunden krav på forholdsmessig prisavslag.

source: På områder som ikke er dekket av allmenngjort tariffavtale, skal Leverandøren sørge for at de samme ansatte ikke har dårligere lønns- og arbeidsvilkår enn det som følger av gjeldende landsomfattende tariffavtale for den aktuelle bransje.
nn: På område som ikkje er dekte av allmenngjort tariffavtale, skal Konsulenten sørge for at dei same tilsette ikkje har dårlegare lønns- og arbeidsvilkår enn det som følger av gjeldande landsomfattande tariffavtale for den aktuelle bransjen.

source: Brukerne skal gis opplæring og/eller informasjon om riktig bruk av bygningen
nn: Brukarane skal givast opplæring og/eller informasjon om riktig bruk av bygningen

source: Oppdragsgiver og eventuell ekstern kontrollør som mottar opplysningene, har taushetsplikt om opplysningene
nn: Oppdragsgivar og eventuell ekstern kontrollør som får opplysningane, har teieplikt om opplysningane

source: teknologi det er lov å bruke
nn: det er lov å bruke i verksemda

source: Stoffer som har fått tildelt risikosetningene nedenfor skal ikke benyttes:
nn: Stoff som har fått tildelt risikosetningane nedanfor, skal ikkje nyttast:

source: Taushetsplikt etter denne bestemmelsen er ikke til hinder for utlevering av informasjon som kreves fremlagt i henhold til lov eller forskrift, herunder offentlighet og innsynsrett som følger av lov 19.
nn: Teieplikt etter denne føresegna er ikkje til hinder for utlevering av informasjon som er kravd lagt fram i samsvar med lov eller forskrift, medrekna offentlegheit og innsynsrett som følgjer av lov 19.

source: Vesentlig mislighold av lønns- og arbeidsvilkår hos leverandøren kan påberopes av oppdragsgiver som grunnlag for heving, selv om leverandøren retter forholdene.
nn: Vesentleg misleghald av løns- og arbeidsvilkår hos leverandøren kan visast til av oppdragsgjevar som grunnlag for heving, sjølv om leverandøren rettar tilhøva.

source: Hvis det ikke er mulig, har Kunden rett til å levere tilbake den aktuelle del av leveransen og få refundert den tilhørende del av kjøpesummen.
nn: Dersom det ikkje er mogleg, har Kunden rett til å levere tilbake den aktuelle delen av leveransen og få refundert den tilhøyrande delen av kjøpesummen.

source: Hvis ikke annet er avtalt i bilag 7, legges Leverandørens standard timepris for konsulenttjenester i denne avtalen til grunn.
nn: Dersom ikkje anna er avtalt i vedlegg 7, vert standard timepris frå Leverandøren for konsulenttenester i denne avtalen lagd til grunn.

source: For å kunne bli invitert til å levere tilbud til konkurransen må interesserte leverandører fylle ut det elektroniske egenerklæringsskjema som en foreløpig dokumentasjon på oppfyllelse av kvalifikasjonskravene nedenfor.
nn: For å kunne bli invitert til å levere tilbod til konkurransen, må interesserte leverandørar fylle ut det elektroniske eigenerklæringsskjemaet som ein førebels dokumentasjon på oppfylling av kvalifikasjonskrava nedanfor.

source: Leverandøren skal ha samme forpliktelser avtalefestet i alle avtaler som omfatter ansatte hos underleverandører som direkte medvirker til å oppfylle denne kontrakten.
nn: Leverandøren skal ha same forpliktingar avtalefesta i alle avtalar som omfattar tilsette hos underleverandørar som direkte medverkar til å oppfylle denne kontrakten.

source: Informasjonen som samles i verktøyet kan benyttes både til intern oppfølging og i kontakt med leverandøren.
nn: Informasjonen som vert samla i verktøyet, kan nyttast både til intern oppfølging og i kontakt med leverandøren.

source: «Andre avvisningsgrunner som er fastsatt i den nasjonale lovgivingen i oppdragsgiverens medlemsstat» De norske anskaffelsesreglene går lenger enn hva som følger av avvisningsgrunnene angitt i EUs direktiv om offentlige anskaffelser og i standardskjemaet for ESPD.
nn: «Andre avvisingsgrunnar som er fastsette i den nasjonale lovgivinga i oppdragsgivaren sin medlemsstat» Dei norske anskaffingsreglane går lenger enn det som følgjer av avvisingsgrunnane angitt i EU-direktivet om offentlege anskaffingar og i standardskjemaet for ESPD.

source: For dette oppdraget gjelder Forskrift om lønns- og arbeidsvilkår i offentlige kontrakter (Forskrift 8.februar 2008 nr.
nn: For dette oppdraget gjeld Forskrift om lønns- og arbeidsvilkår i offentlege kontraktar (Forskrift 8.februar 2008 nr.

source: Overdragelse av rettigheter og plikter
nn: Overdraging av rettar og plikter

source: Indirekte tap omfatter, men er ikke begrenset til, tapt fortjeneste av enhver art, tapte besparelser, tap av data og krav fra tredjeparter.
nn: Indirekte tap omfattar, men er ikkje avgrensa til, tapt forteneste av alle artar, tapte innsparingar, tap av data og krav frå tredjepartar.

source: Viss du treng hjelp frå IT-eininga i samband med det du har
nn: Viss du treng hjelp frå IT-avdelinga i samband med det du har

source: Hver av partene dekker i utgangspunktet kostnadene ved å følge rettslige krav som gjelder parten selv, og partens virksomhet.
nn: Kvar av partane dekker i utgangspunktet kostnadene ved å følge rettslege krav som gjeld parten sjølv, og verksemda til parten.

source: finnes mer informasjon om fordeling av roller og ansvar og du kan også benytte dette verktøyet om du ønsker en grundigere beskrivelse av roller og ansvar for kontraktsforvaltningen
nn: finst det meir informasjon om fordeling av roller og ansvar, og du kan også nytte dette verktøyet om du ønsker ei grundigare skildring av roller og ansvar for kontraktsforvaltninga.

source: Leverandøren skal være registrert i et foretaksregister, faglig register eller et handelsregister i den staten leverandøren er etablert.
nn: Leverandøren skal vere registrert i eit føretaksregister, fagleg register eller eit handelsregister i den staten leverandøren er etablert.

source: Der Leverandøren selv oppdager brudd på plikten, skal Leverandøren uten opphold opplyse Oppdragsgiver om forholdene og rette forholdene innen den frist Oppdragsgiver fastsetter.
nn: Der Leverandøren sjølv oppdagar brot på plikta, skal Leverandøren utan opphald opplyse Oppdragsgivar om forholda og rette forholda innan den fristen Oppdragsgivar fastset.

source: Leverandøren kan kreve endring av avtalen i henhold til kapittel 3, dersom arbeidet med å avhjelpe slike mangler får konsekvenser for Leverandørens øvrige forpliktelser etter avtalen.
nn: Leverandøren kan krevje endring av avtalen i samsvar med kapittel 3, dersom arbeidet med å avhjelpe slike manglar får konsekvensar for Leverandøren sine andre forpliktingar etter avtalen.

source: Dersom de leverte ytelsene krenker opphavsrett eller andre immaterielle rettigheter som tilhører andre, er Leverandøren forpliktet til å skaffe den rettigheten som mangler, eller å skaffe Kunden disposisjonsrett til minst likeverdig ytelse.
nn: Dersom dei leverte ytingane krenker opphavsrett eller andre immaterielle rettar som tilhøyrer andre, er Leverandøren forplikta til å skaffe den retten som manglar, eller å skaffe Kunden disposisjonsrett til minst likeverdig yting.

source: Taushetsplikten er ikke til hinder for at opplysningene brukes når ingen berettiget interesse tilsier at de holdes hemmelig, for eksempel når de er alminnelig kjent eller er alminnelig tilgjengelig andre steder.
nn: Teieplikta er ikkje til hinder for at opplysningane vert brukte når inga rettkomen interesse tilseier at dei vert haldne hemmelege, for eksempel når dei er alminneleg kjende eller alminneleg tilgjengelege andre stader.

source: Sikkerhetsdatablad kan enten leveres på papir, eller ved henvisning til opplastet datablad på
nn: Sikkerheitsdatablad kan anten leverast på papir, eller ved tilvising til opplasta datablad på

source: Ved avvik bør man undersøke årsaken til dette.
nn: Ved avvik bør ein undersøke årsaka til dette.

source: Retten til vederlag etter denne avtalen kan fritt overdras.
nn: Retten til vederlag etter denne avtalen kan fritt overdragast.

source: Leverandøren kan bare overdra sine rettigheter og plikter etter avtalen med skriftlig samtykke fra Kunden.
nn: Leverandøren kan berre overdra sine rettar og plikter etter avtalen med skriftleg samtykke frå Kunden.

source: Gjennomgang av forbehold og avvik.
nn: Gjennomgang av atterhald og avvik.

source: Hvis brudd på punkt 1 a)-c) oppdages av oppdragsgiver eller av tredjepart engasjert av oppdragsgiver, skal leverandøren rette forholdet innen den frist oppdragsgiver fastsetter.
nn: Dersom brot på punkt 1 a)-c) blir oppdaga av oppdragsgivar eller av tredjepart engasjert av oppdragsgivar, skal leverandøren rette forholdet innan den fristen oppdragsgivar fastset.

source: Bygget skal ha løsninger som lett kan tilpasses ulike organisatoriske enheter og
nn: Bygget skal ha løysingar som lett kan tilpassast ulike organisatoriske einingar og

source: Husk at det kan variere mye mellom ulike grupper hvor mye informasjon de trenger og i hvilken grad de skal benytte seg av avtalen.
nn: Hugs at det kan variere mykje mellom ulike grupper kor mykje informasjon dei treng og i kva grad dei skal nytte seg av avtalen.

source: Aksesspunktet må også ha en avtale med OpenPeppol og betale den
nn: Aksesspunktet må også ha ein avtale med OpenPeppol og betale den

source: Frist for innkallelse til møter:
nn: Frist for innkalling til møte:

source: De leverandørene som har en realistisk mulighet til å vinne konkurransen vil i så tilfelle bli innkalt til forhandlinger.
nn: Dei leverandørane som har ein realistisk sjanse til å vinne konkurransen, vil i så tilfelle bli kalla inn til forhandlingar.

source: I denne bestemmelsen er det angitt at oppdragsgiver skal avvise en leverandør når han er kjent med at leverandøren er rettskraftig dømt eller har vedtatt et forelegg for de angitte straffbare forholdene.
nn: I denne føresegna er det angitt at oppdragsgivar skal avvise ein leverandør når han er kjent med at leverandøren er rettskraftig dømt eller har vedtatt eit førelegg for dei angitte

source: Dokumentet bør oppdateres kontinuerlig gjennom avtalens løpetid.
nn: Dokumentet bør oppdaterast kontinuerleg gjennom løpetida for avtalen.

source: En interessentanalyse gjøres for å ha oversikt over viktige interessenter og for å sette fokus på hvordan disse må håndteres og informeres.
nn: Ein interessentanalyse vert gjort for å ha oversikt over viktige interessentar og for å sette fokus på korleis desse må handterast og informerast.

source: Du kan legge til eller fjerne roller avhengig av den enkelte avtale og hva som er relevant.
nn: Du kan legge til eller fjerne roller avhengig av den enkelte avtale og kva som er relevant.

source: Leverandøren skal på områder dekket av forskrift om allmenngjort tariffavtale sørge for at egne og eventuelle underleverandørers ansatte som direkte medvirker til å oppfylle Leverandørens forpliktelser under denne avtalen, ikke har dårligere lønns- og arbeidsvilkår enn det som følger av forskriften som allmenngjør tariffavtalen.
nn: Konsulenten skal på område dekte av forskrift om allmenngjort tariffavtale sørge for at eigne og eventuelle underleverandørar sine tilsette som direkte medverkar til å oppfylle Konsulenten sine forpliktingar under denne avtalen, ikkje har dårlegare lønns- og arbeidsforhold enn det som følger av forskrifta som allmenngjer tariffavtalen.

source: Dersom Kunden er en offentlig virksomhet, kan Kunden overdra sine rettigheter og plikter etter denne avtalen til annen offentlig virksomhet.
nn: I den grad Kunden er ei offentleg verksemd, kan Kunden overdra sine rettar og plikter etter denne avtalen til anna offentleg verksemd.

source: Bygningen skal være slik utstyrt at deler av varmebehovet kan dekkes av annen energiforsyning enn elektrisitet eller fossile brensler
nn: Bygningen skal vere slik utstyrt at delar av varmebehovet kan dekkjast av anna energiforsyning enn elektrisitet eller fossile brensel

source: Hvis Kunden ikke står som selvassurandør, plikter Kunden å ha forsikringer som er tilstrekkelige til å dekke de kravene fra Konsulenten som følger av Kundens risiko eller ansvar etter denne avtalen innenfor rammen av alminnelige forsikringsvilkår.
nn: Dersom Kunden ikkje står som sjølvassurandør, pliktar Kunden å ha forsikringar som er tilstrekkelege til å dekke dei krava frå Konsulenten som følger av Kunden sin risiko eller ansvar etter denne avtalen innanfor ramma av alminnelege forsikringsvilkår.

source: Det skal foreligge en 20-års vedlikeholdsplan
nn: Det skal liggje føre ein 20-års vedlikehaldsplan

source: Om avvik fra konkurransegrunnlaget
nn: Om avvik frå konkurransegrunnlaget

source: Hvis det ikke finnes noe forretningsavtale er gjensidig oppsigelse av samhandlingsavtalen satt til
nn: Dersom det ikkje finst nokon forretningsavtale, er gjensidig oppseiing av samhandlingsavtalen sett til

source: Annen egnet dokumentasjon som viser at grenseverdien nås, for eksempel en oversikt over virksomhetens totale årsforbruk av energi (for eksempel elektrisitet og brensel) vil også bli også akseptert
nn: Annan eigna dokumentasjon som viser at grenseverdien vert nådd, for eksempel ei oversikt over det totale årsforbruket verksemda har av energi (for eksempel elektrisitet og brensel) vil også verte akseptert. Aktivitetstilbod

source: Med lønns- og arbeidsvilkår menes bestemmelser om minste arbeidstid, lønn, herunder overtidstillegg, skift- og turnustillegg og ulempetillegg, og dekning av utgifter til reise, kost og losji, i den grad slike bestemmelser følger av tariffavtalen.
nn: Med lønns- og arbeidsvilkår meiner ein reglar om minste arbeidstid, lønn, medrekna overtidstillegg, skift- og turnustillegg og ulempetillegg, og dekning av utgifter til reise, kost og losji, i den grad slike reglar følgjer av tariffavtalen.

source: Taushetsplikten gjelder ikke overfor Arbeidstilsynet eller Petroleumstilsynet, ei heller overfor ansatte eller interne eller eksterne rådgivere som er nødvendige for å få språklig, økonomisk, juridisk eller annen faglig bistand.
nn: Teieplikta gjeld ikkje overfor Arbeidstilsynet eller Petroleumstilsynet, heller ikkje overfor tilsette eller interne eller eksterne rådgjevarar som er naudsynte for å få språkleg, økonomisk, juridisk eller anna fagleg hjelp.

source: Brannalarm skal kunne oppfattes av syns- og hørselshemmede.
nn: Brannalarm skal kunne oppfattast av syns- og høyrselshemma.

source: kontrolleres av oppdragsgiver eller ekstern kontrollør engasjert av oppdragsgiver.
nn: blir kontrollert av oppdragsgivar eller ekstern kontrollør engasjert av oppdragsgivar.

source: Ved mislighold kan Kunden holde betalingen tilbake, men ikke åpenbart mer enn det som er nødvendig for å sikre Kundens krav som følge av misligholdet.
nn: Ved misleghald kan Kunden halde betalinga tilbake, men ikkje openbert meir enn det som er nødvendig for å sikre Kunden sitt krav som følger av misleghaldet.
